export const data = {
  "Bmw": {
    "3 series": {
      "Цена": 3000000,
      "Ширина": 1827,
      "Высота": 1435,
      "Длина": 4709,
      "models": {
        "318d": {},
        "328d": {},
        "330d": {}
      }
    },
    "5 series": {
      "Цена": 3000000,
      "Ширина": 1827,
      "Высота": 1435,
      "Длина": 4709,
      "models": {
        "518d": {},
        "528d": {},
        "530d": {}
      }
    }
  },
  "Mercedes": {
    "S class": {
      "Цена": 3000000,
      "Ширина": 1827,
      "Высота": 1435,
      "Длина": 4709,
      "models": {
        "M 276 DE 30 AL": {},
        "M 279 E 60 AL": {},
        "OM 656 D 29 R SCR": {},
        "M 176 DE 40 AL": {}
      }
    },
    "A class": {
      "Цена": 3000000,
      "Ширина": 1827,
      "Высота": 1435,
      "Длина": 4709,
      "models": {
        "M 282 DE 14 AL": {},
        "	M 282 DE 14 AL": {}
      }
    }
  }
}